<?php

return [
	'hola'                         => 'გამარჯობა!',
	'email_verify_heading'         => 'მადლობა რომ შემოგვიერთდით! გთხოვთ დააჭიროთ ღილაკს თქვენი ანგარიშის გასააქტიურებლად:',
	'email_password_update_heading'=> 'მადლობა რომ შემოგვიერთდით! გთხოვთ დააჭიროთ ღილაკს პაროლის გასანახლებლად',
	'email_update_heading'         => 'მადლობა რომ შემოგვიერთდით! გთხოვთ დააჭიროთ ღილაკს იმეილის გასანახლებლად:',
	'movie_quotes'                 => 'ციტატები ფილმებიდან',
	'email_verify_button'          => 'ანგარიშის აქტივაცია',
	'password_update_button'       => 'გაანახლეთ პაროლი',
	'email_update_button'          => 'იმეილის განახლება',
	'email_paragraph'              => 'თუ ღილაკი არ მუშაობს , თქვენ შეგიძლიათ დააკოპიროთ და ჩასვათ ბრაუზერში:',
	'email_problem'                => 'ნებისმიერი პრობლემის შემთხვევაში, გთხოვთ მოგვმართოთ : support@moviequotes.ge',
	'crew'                         => 'MovieQuotes ადმინისტრაცია',
];
